/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Damit kannst du Fotos/Videos scannen, aufnehmen oder hochladen.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Dein Standort wird verwendet, um bessere Suchergebnisse anzuzeigen.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Cliqz greif nur auf dein Mikrofon zu, wenn du Videos innerhalb des Browsers aufnimmst.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Cliqz wird diesen Zugriff nur nutzen um Videos und Bilder auf dein Gerät herunterzuladen.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Cliqz wird diesen Zugriff nur nutzen um Videos und Bilder auf dein Gerät herunterzuladen.";

/* (No Comment) */
"ShortcutItemTitleNewPrivateTab" = "Neuer Ghost Tab";

/* (No Comment) */
"ShortcutItemTitleNewTab" = "Neuer Tab";

/* (No Comment) */
"ShortcutItemTitleQRCode" = "QR-Code scannen";

